{
    "Banliwhichbank":{
        "联名卡":"目前有建设银行，中国银行，中国工商银行，中国农业银行，中国光大银行，广东发展银行，华夏银行，民生银行（详情可咨询相关对应银行客服热线）",
        "粤通卡联名卡":"目前有建设银行，中国银行，中国工商银行，中国农业银行，中国光大银行，广东发展银行，华夏银行，民生银行（详情可咨询相关对应银行客服热线）",
        "储值卡":"请登录96533网站查询。"
    },
    "Banlibankif":{
        "储值卡":"银行可以办理带有金融卡功能的粤通卡，具体合作银行请登录96533网站查询。",
        "粤通卡储值卡":"银行可以办理带有金融卡功能的粤通卡，具体合作银行请登录96533网站查询。",
        "记账卡":"银行可以办理带有金融卡功能的粤通卡，具体合作银行请登录96533网站查询。",
        "粤通卡记账卡":"银行可以办理带有金融卡功能的粤通卡，具体合作银行请登录96533网站查询。"
    },
    "Banliwhere":{
        "粤通宝V2.0":"客户到营业部办理或通过线上渠道办理。",
        "联名卡":"目前有建设银行，中国银行，中国工商银行，中国农业银行，中国光大银行，广东发展银行，华夏银行，民生银行（详情可咨询相关对应银行客服热线）"
    },
    "Banlihow":{
        "联名记账卡":"目前合作银行有：建设银行，中国银行，中国工商银行，中国农业银行，广东发展银行，华夏银行。详情可致电到相关银行咨询办理。",
        "标签":"您好，办理电子标签：1）个人携带粤通卡、卡主身份证原件、车辆行驶证原件及车主身份证明，并将需安装粤通卡产品的车辆开至营业点安装（车牌必须已固封）；2）单位用户请携带粤通卡，并提供营业执照、组织机构代码证、统一社会信用代码证书、事业单位法人证书（四选一或其他三证合一有效证件）复印件加盖公章、《授权委托书》加盖公章、代办人身份证原件、车辆行驶证原件、车主身份证明；将需安装粤通卡产品的车辆开至营业点安装（车牌必须已固封）。工本费：电子标签110元/个，港澳车不能办理，货车只能办单卡，不能安装电子标签。",
        "电子标签":"您好，办理电子标签：1）个人携带粤通卡、卡主身份证原件、车辆行驶证原件及车主身份证明，并将需安装粤通卡产品的车辆开至营业点安装（车牌必须已固封）；2）单位用户请携带粤通卡，并提供营业执照、组织机构代码证、统一社会信用代码证书、事业单位法人证书（四选一或其他三证合一有效证件）复印件加盖公章、《授权委托书》加盖公章、代办人身份证原件、车辆行驶证原件、车主身份证明；将需安装粤通卡产品的车辆开至营业点安装（车牌必须已固封）。工本费：电子标签110元/个，港澳车不能办理，货车只能办单卡，不能安装电子标签。",
        "清单":"1）登录www.96533.com网站注册后开通；2）卡主若是单位用户可通过传真有效资料到粤通卡营业厅开通；3）凭卡片所有人有效证件前往粤通卡自营网点（包括营业厅、服务点、办卡点（没有密码键盘网点不受理密码相关业务）修改。",
        "电子清单":"1）登录www.96533.com网站注册后开通；2）卡主若是单位用户可通过传真有效资料到粤通卡营业厅开通；3）凭卡片所有人有效证件前往粤通卡自营网点（包括营业厅、服务点、办卡点（没有密码键盘网点不受理密码相关业务）修改。",
        "储值卡":"可以提供证件资料前往我司网点办理或通过粤通卡APP在线申请套装产品。",
        "单位记账卡":"现时无法办理单位记账卡。"
    },
    "Banliweituo":"持有人为个人：必须出示双方的身份证原件，由委托人填写授权委托书。如需签署回执或业务受理单时，需在签名处签上被委托人的名字；持有人为单位：需提供单位的有效身份证明复印件（盖章），《授权委托书》需加盖公章、经办人身份证（原件）。（如办理业务涉及车辆需提供车辆有效证明及车主有效证明。）",
    "Banlidaiban":"个人不可代个人办理记帐卡开户、过户",
    "Banlihuochezhuanban":"已办理其他省份ETC卡的货车用户选择转办粤通卡的，可要求该ETC卡发行方注销在用ETC卡，待外省ETC发行方解除车牌绑定（一般需要一个半月）后方可申请办理粤通卡。",
    "Banliwaidiif":"您好，可以的，只要您的车没有安装过任何通行产品。",
    "Banlihuochewhere":"货车用户可以在粤通卡中心营业厅、市区服务点及服务区授权服务点等地办理粤通卡，银行网点暂不受理货车办理粤通卡。1）自营网点列表2）高速公路服务区授权服务点3）在线办理此外，粤通卡还将为货车用户提供在线办理服务，单位用户可通过登录www.yuetongyun.com在线提交资料,办理成功后将以邮寄的方式将卡片送达，个人用户可通过下载ETC车宝APP或者登录粤通卡官网www.96533.com在线申请办理粤通卡。",
    "Banliqianyi":"您好，请携带卡主身份证明、新车主身份证明、新车车辆行驶证原件复印件，带上粤通卡及电子标签，开新车（车牌需固封）亲临粤通卡营业厅、服务点办理电子标签迁移手续。[备注：卡主为个人提供卡主身份证原件复印件，如个人委托个人代办业务时，必须出示双方的身份证原件复印件，并由委托人填写《授权委托书》。卡主为单位提供卡主单位《授权委托书》（加盖公章），代办人身份证原件复印件。新车主为个人提供新车主身份证原件复印件，新车主为单位提供新车主单位营业执照副本（或统一社会信用代码证）复印件（加盖公章），新车主为香港公司的，应提供在香港注册公司时发放的“公司注册证书”（加盖公章）；新车主单位《授权委托书》（加盖公章），代办人身份证原件复印件。]《授权委托书》可以前往粤通卡官网www.96533.com，点击“服务与支持”—“下载专区”下载。",
    "Banliyuemethod":{
        "在线":"可以于粤通宝卡微信小程序或粤通宝APP或epay.96533.com申请。（暂时仅支持个人非营运一二类客车办理（其他类型的车辆暂不能申办）",
        "网上":"可以于粤通宝卡微信小程序或粤通宝APP或epay.96533.com申请。（暂时仅支持个人非营运一二类客车办理（其他类型的车辆暂不能申办）",
        "转账":"您好，客户可通过转账方式办理粤通宝V2.0业务，粤通宝收款方为：\n收款方账户名称：广东广物电子商务有限公司\n开户行：中国民生银行广州分行\n账号：698452911"
    },

    "Banlishouxu":"人用户需提供您的身份证原件、复印件（如他人代办则提供代办人身份证原件）、行驶证原件；单位用户请提供营业执照副本（或社会信用代码）复印件（加盖公章）、授权委托书（加盖公章）和代办人身份证原件、行驶证原件。车主有效证件：个人身份证原件或单位营业执照副本（或社会信用代码）复印件（盖章）。",
    "Banlijindu":"您好，您可以通过在线客户咨询申请进度情况。",
    "Banlixinnengyuanxiaochengxu":"您好，新能源车辆在小程序无法申请粤通卡，如需办理需要通过粤通卡网点现场申请的。",
    "Bangdingbiaoqianchange":"答：建行、中行赠送的电子标签在2016年12月31日前不能进行解绑；光大、农业、民生赠送的电子标签可以到我司营业厅、服务点、指定的办卡点办理抹除写入车牌业务，需要带上原卡、新卡、持卡人有效证明、车主有效证明、行驶证办理，粤通卡卡主与电子标签持有人必须一致。",
    "Bangdingyue":{
        "信用卡":"对于APP客户端和微信公众号客户，当第一次绑定粤通卡的时候，会获取该卡在营业厅登记的证件号、证件类型、客户姓名，作为空充账户的实名认证信息。以后该空充账户，只能绑定在营业厅登记证件号、证件类型一致的卡。若空充账户信息和卡片信息不一致，需要去营业厅修改粤通卡个人信息，然后重新注册一个用户，绑定该卡。注：1）绑卡中出现的各种信息提示及处理方法，系统提示信息回复客户。例如：地标卡用户绑定时系统提示“请前往营业厅置换国标卡”更换国标粤通卡后重新绑定或前往营业厅置换国标卡该卡编码错误，请前往营业厅核实建议客户在核对粤通卡卡号后重试。或致电粤通卡客服热线96533或前往营业厅核实粤通卡客户信息该卡状态，目前不支持绑定状态异常的粤通卡。2）粤通卡APP仅支持绑定正常使用状态的粤通卡，建议客户恢复卡片至正常状态后再重新绑定该卡在黑名单列表中，不支持绑定该卡为挂失卡，不支持绑定不支持绑定，请前往营业厅核实无可接收短信验证码的手机号码，请前往营业厅预留短信接收手机号前往营业厅预留短信接收手机号该卡非客户本人的卡，不支持绑定建议客户使用登记在自己名下（同一证件类型和证件号码）的粤通卡重新绑定该卡已绑定其他账户，不支持重复绑定登录另一在线账户后解绑粤通卡，然后在本人选择的在线账户上重新绑定该卡用户证件类型不存在，请前往营业厅更改网络繁忙，建议客户在核对粤通卡卡号后重试。或致电粤通卡客户热线96533或前往营业厅核实粤通卡客户信息卡信息获取失败，请确认卡号是否正确卡不存在，请核对卡号是否正确卡用户信息不存在，请核对卡号是否正确用户名或密码输入错误次数已超限，次日重新登录账户次日自动解锁，客户可以重新登录用户名或密码输入有误，您还可以输入N次输入正确的用户名、密码手机号码已存在同一手机号码不能重复注册。如客户忘记密码，可以重置密码手机验证码输入错误选择再次发送验证码，重新输入正确的验证码手机验证码超时失效提示卡片不存在或无此卡号系统运营初期网络繁忙，我司已做优化升级，建议客户重试。注：解决办法与现有粤通卡业务规则相抵触的，按现有规则办理。1）用户绑卡输入卡号时，需要注意新国标粤通卡前4位卡号“4401”不需输入，直接输入后16位粤通卡卡号即可；2）微信公众号绑定粤通卡后在APP客户端不能再绑定此粤通卡（或在APP客户端绑定粤通卡后在微信公众号不能再绑定此粤通卡）的解决方法已在APP客户端注册绑卡的客户，可继续使用APP客户端；如已在微信公众号注册绑卡的客户，则可继续使用微信。如客户想转为使用粤通卡APP，则建议客户选择第三方（即微信）授权方式登录粤通卡APP，即可正常完成粤通卡充值。",
        "公众号":"在微信公众号，选其他-个人中心-我的粤通卡-“+”添加12/16位粤通卡号获取验证码（粤通卡绑定协议）打”勾“后点击绑定即可。如绑卡中出现的各种信息提示及处理方法请查阅http://mp.weixin.qq.com/s/RB6X1iF4osMNHsw6efhclQ，如系统繁忙，请稍候再试。",
        "微信公众号":"在微信公众号，选其他-个人中心-我的粤通卡-“+”添加12/16位粤通卡号获取验证码（粤通卡绑定协议）打”勾“后点击绑定即可。如绑卡中出现的各种信息提示及处理方法请查阅http://mp.weixin.qq.com/s/RB6X1iF4osMNHsw6efhclQ，如系统繁忙，请稍候再试。",
        "城市服务":"打开微信—钱包—城市服务—ETC-粤通卡，选择粤通卡充值，如未绑定卡片，按提示进行绑定。",
        "微信城市服务":"打开微信—钱包—城市服务—ETC-粤通卡，选择粤通卡充值，如未绑定卡片，按提示进行绑定。",
        "APP":"先使用卡片预留的手机号注册，再登录，如果出现提示“您不存在粤通卡账号，是否关联”，按确定后就输入卡片里面登记资料进行关联即可；（如果已在粤通卡官网注册绑卡的用户，无需重新注册可直接使用账户密码登陆）",
        "票根网":"电脑操作：第一步：打开登录票根官网www.txffp.com，点击【登录】（或【点我开票】）；第二步：输入用户名和密码，点击【授权登录】；  第三步：点击【我的ETC】； 第四步：点击选择个人卡/单位卡，点击右上角【添加ETC卡/用户卡】；第五步：选择办理ETC卡所属的省份；第六步：选择：个人卡/单位卡，输入办理ETC卡时的预留信息：个人卡：输入开户姓名、选择证件类型、输入证件号码 单位卡：输入单位名称、部门/分支机构（选填项）、选择证件类型、输入证件号码，点击【下一步】； 第七步：个人卡：输入在发行方预留的手机号码、图片验证码、点击【获取验证码】、输入收到的验证码，点击【下一步】；   单位卡：此时手机号会自动显示为注册手机号，无需输入；输入图片验证码、点击【获取验证码】、输入收到的验证码，点击【下一步】；第八步：选择ETC卡，点击【绑定】就可以了。手机操作：第一步：登录【票根】APP； 第二步：点击【我的ETC】；第三步：选择：个人卡/单位卡，点击右上角的+号；第四步：选择办理ETC卡所属的省份，点击【下一步】； 第五步：选择：个人卡/单位卡；如果您选择个人卡，需要输入在发行方办卡时预留的姓名、选择证件类型、输入证件号码；如果您选择单位卡，需要输入发行方办卡时预留的单位名称、部门/分支机构，分支机构是选填项，如果没有可以不填，选择证件类型、输入证件号码，点击【下一步】第六步：个人卡需要输入在发行方预留的手机号码、点击【获取验证码】、输入收到的验证码，点击【下一步】；单位卡需要点击【获取验证码】、输入收到的验证码，点击【下一步】第七步：选择ETC卡，点击【绑定】就可以了。"
    },
    "Bangdingyuechange":"携带持卡人身份证明、车主身份证明、车辆行驶证原件复印件，驾车亲临粤通卡营业厅、服务点进行修改资料。",
    "Bangdingupgradeerror":{
        "证件":"这是因为客户前往粤通卡网点修改过证件信息，但粤通卡网厅保留的证件信息是修改前的，因此导致无法关联。请客户拨打96533服务热线进行处理。",
        "手机":"有可能是客户登记的手机号码更换了，请客户拨打96533或前往粤通卡自营网点进行修正。",
        "电话":"有可能是客户登记的手机号码更换了，请客户拨打96533或前往粤通卡自营网点进行修正。"
    },
    "Bangdingupgradecardnum":"因为有部分客户以前在不同时段办理了不同数量的粤通卡，而且这些卡片登记的联系人与联系电话不一致，导致升级后一个证件号被分开了多个粤通卡账户（客户号），而且每个粤通卡账户（客户号）的卡数都不一致。系统升级后，因一个粤通卡网厅账户只能绑定一个粤通卡账户（客户号），所以可能出现要办理业务的卡不存在，此时客户可通过“使用其它客户号”的功能，查看该证件信息对应的客户号及该客户号下所拥有的卡号，同时选择需要办理业务的客户号进行绑定则可办理业务。",
    "Bangdingyuebao":"您好，目前绑定粤通宝V2.0卡的银行账户仅限银行借记卡，信用卡、银行存折不能作为粤通宝V2.0卡绑定的银行账户。",
    "Bangdingchepai":"可以不需要，但必须是持有该车辆行驶证的合法使用人。",
    "Bangdingweixinduozhang":"您好，您可以绑定同一证件类型、同一证件号码名下的所有粤通卡的。",
    "Bangdingbiaoqianinstall":"建行赠送的电子标签需到建行安装；农行赠送的电子标签需到农行安装；中行赠送的电子标签到中行安装；民生银行赠送的电子标签到民生银行安装。工商、华夏需到我司专营点安装；广发（有标签的）需到我司专营点安装。",
    "Bangdingbiaoqianwhere":"大客车安装在档风玻璃的正面左下角且ＩＣ卡插槽向上（右置方向盘车辆安装在驾驶人一侧的右下角处的前风窗玻璃处，电子标签开口向上）；小轿车以其它车型安装在档风玻璃的中上方位，倒后镜后面，且IC卡插槽向右。（右置方向盘车辆的电子标签开口向左）",
    "Bangdingbiaoqianzuai":"请您放心。经过专家多方面测试电子标签所安装的位置是不会阻碍司机视线的。",
    "Bangdingbiaoqiantruck":"货车通行高速公路需要计重收费，现阶段尚未开通不停车收费服务，暂无需安装电子标签。",
    "Bangdingyuebaoflow":"您好，粤通宝V2.0套装自助购买及安装流程，详情请点击链接：https://mp.weixin.qq.com/s/KDw5x6TjEazE5e5GTE_yzw",
    "Methodlabelexception":{
        "损坏":"请您将携带电子标签，开车带到营业部进行检测，如果电子标签在保修期内（保修期2年）属于非人为损坏的，我司将为您提供免费更换。",
        "没电":"您好，电子标签的电池正常使用寿命为五年，如果您的电子标签不能正常使用，请您将电子标签带到营业部来，由我们的专业技术人员帮您检测一下，如果电子标签属于非人为损坏并在质保期内，我们将为您提供免费维修。",
        "脱落":"请您携行驶证原件、电子标签，将车辆开到粤通卡客服中心自营网点重新安装到车辆上即可。"
    },
    "Methodbiaoqiandianchitime":"电池保修期为5年",
    "Methodlabelservicetime":"电子标签自发行之日起享有两年非人为损坏免费保修",
    "Methodyuetongcarduseless":"您好，您需要带上电子标签、车辆行驶证原件并驾车到粤通卡客服中心营业部、市区服务点、办卡点，由粤通卡客服人员将电子标签安装到车辆上并重新激活后，电子标签才可正常使用。",
    "Methodyuetongcardpasswd":"您好，注册用户如遗忘密码，可携卡片及卡主有效身份证明到粤通卡客服中心营业部办理密码重设。",
    "Methodyuetongcardconnect":{
        "公众号":"在粤通卡微信公众号上充值易设备无法连接部分用户在粤通卡微信公众号对粤通卡进行充值或查询余额的时候，会遇到已经绑定充值易设备，但无法连接的问题。用户可按下列步骤操作一：检查手机是否已经开启蓝牙功能，手机蓝牙必须是4.0的版本或以上，请保持移动信号（建议4G网络）或WIFI网络连接畅顺。二：金溢充值易设备Q1开启电源开关并把卡片插入设备当中；埃特斯充值易设备K1直接把卡片插入设备当中。三：进入微信公众号，查看“粤通卡”字样下方的连接状态栏，等待状态刷新。如还未能连接上设备，请在开启充值易设备的情况下，退出公众号再重新进入",
        "软件":"在粤通卡APP（IOS版）上充值易设备无法连接1、确认手机是否已经开启蓝牙，手机蓝牙必须是4.0的版本或以上，请保持手机网络（建议4G网络）或WIFI信号稳定畅顺；2、确认充值设备电源已开启。金溢设备：开启侧方的电源开关并把卡片插入设备当中；埃特斯设备：直接把卡片插入设备当中即可；3、点击“粤通卡充值”或“粤通卡余额”,APP会自动连接设备。如果设备连接成功，埃特斯设备的红色指示灯会不停闪烁，而金溢设备的蓝色指示灯则会根据操作频率闪烁变化；4、如果连接还是不成功，请关闭APP或重启手机尝试重新进入；如果还是失败请打说明书上的客服热线联系厂家：金溢客服热线：400-888-9369；埃特斯客服热线：020-32225030（接听时间为：上午8:30--下午5:30）"
    },
    "Methodyuetongcardnianxian":"粤通卡是没有使用年限的，保修是两年。（正常使用情况下，粤通卡产品最少可以使用5年以上,电子标签内的电池可使用5年）",
    "Methodyuetongcardbaoxiu":"粤通卡是没有使用年限的，保修是两年。（正常使用情况下，粤通卡产品最少可以使用5年以上,电子标签内的电池可使用5年）",
    "Mothodlabelcharge":"您好，电子标签都是太阳能的，无需专门充电。请您将卡片插入电子标签核实是否有显示余额和闪灯，如没有任何反应的话，可通过标签号查询对应的品牌，如果标签号第7位数是3，该产品为成谷科技，可使用usb的充电线来充电，大概3小时可以充满，如果是其他厂牌的，建议您开车到粤通卡营业厅进行检测。",
    "Methodlabelnormal":"正常安装时：插入记账卡，电子标签绿色指示灯闪亮一次，液晶显示屏显示“记帐卡”；插入储值卡：电子标签绿色或蓝色指示灯闪亮一次，液晶显示屏显示余额：****.**”；故障显示信息：“读卡出错”或“无卡”，粤通卡接触不好或者出错，需重新插卡或更换卡片；标签已失效：电子标签已被非法拆卸过或安装不牢固，需做恢复操作；电池电压低：长期使用，导致电池电压下降；电子标签支持太阳能充电。",
    "Methodhighwayexcept":"如果您碰上异常的话，首先咨询收费员根据收费员指示缴纳通行费，并索取《车道现场处理证明》，并留意官网清单扣费是否有异常。如有异常可致电我司粤通卡客服热线96533反映。",
    "Methodhighwaynomsg":"遇到这种情况，请您报入口收费站名，让收费员查验。若收费员无法查到通行记录，则请您先交费，事后登录官网查询通行清单，如收费发生异常请尽快致电粤通卡客服热线96533反映，提供卡号、通行记录，我司将尽快为您处理。",
    "Methodyuetongcardkongchong":"当粤通卡丢失或者粤通卡过户给他人后，在系统“用户资料”中点击该卡号后面的“取消卡绑定”，解除该卡与空中充值账户的绑定关系，该账户不再支持对该卡的充值写卡。",
    "Mothodyuetongcardsave":"保管粤通卡时应避免置于高温、高湿或强磁的环境中，切勿造成折皱和破损，以免影响粤通卡的正常使用。",
    "Methodcarnumber":"说明：该业务指客户车辆前往申办粤通卡时，发现车牌已办理过粤通卡，但又不是本人办理的，这种情况属于正常现象，目前，有客户更换车辆时，同时更换车牌号码，此时，车管所会将这些车牌重新投入市场，从而导致这种现象。也有另外一种可能，就是某些粤通卡代理渠道工作人员疏忽大意，输错车牌号码导致。此时，客户可凭以下资料前往粤通卡营业网点申请车牌解除绑定业务：1、车辆行驶证（原件）；2、车主持有人有效证明：个人提供：身份证（原件）；单位提供：授权委托书（加盖公章）+经办人身份证（原件）+营业执照副本复印件（加盖公章）或社会信用代码（复印件加盖公章）。开车到当地粤通卡营业厅处理申请处理。　　注意事项：该业务需提交资料后等待审批确认，不能马上可以办理好，营业厅人员将会留下您的联系方式，若处理好后将会通知您再前往办理。",
    "Methodaddchepai":"“车牌付”首页点击“添加车辆”，输入车牌号、车牌颜色、座位数（座）/吨位数（吨）、车辆类型（客车、货车），上传合法的行驶证照片信息后，完成车辆添加。",
    "Methodchepairenzhen":"您好，您可以下载ETC车宝APP，在“车牌认证”栏按提示填写资料并提交，生成凭证后可得到验证结果，办理相关业务时，向营业员出示该认证结果即可。",
    "Methodpassword":"客户登录APP客服端时，连续输错密码3次，该注册用户就会被锁定，禁止登录（第三方登录不受限制）；客户在15分钟后，注册用户会自动解锁。提醒：如忘记密码，可以在账户解锁后重置密码后重新登录。",
    "Methoddriverlicense":"无法提供行驶证原件将无法办理相关业务。",
    "Methodchepai":"货运车辆车牌号与缴纳通行费粤通卡所登记车牌号一致。",
    "Methodhuakou":"如果客户在月结第一次扣款不成功，我司会短信通知,若发现记帐卡帐户金额不足，我司在该帐户四次扣款不成功，就会把该帐户内的卡列入黑名单，待扣费24小时后粤通卡才恢复使用。 ",
    "Methodverify":"如果手机收不到验证码，您可以参考以下检查及解决方法：（1）手机是不是长时间没关机？可以关机重启一下；（2）手机收件箱是不是已满？删除一些看看是否可以正常接收；（3）手机是不是双卡双待手机？请把卡拿出来换一下卡槽；（4）手机是不是安装了安全软件？安全软件有可能会把验证码拦截到垃圾信箱里，可以关闭一下安全软件；（5）手机是不是欠费停机？欠费停机充值后复机的第一天可能无法接收短信，请第二天再试；（6）是不是当地手机网络或运营商系统有故障？如果是信号延迟，可稍后尝试重新获取；（7）如果短时间内连续申请发送验证码，有可能导致账号被限制，请过段时间重试。",
    "Methodupgrade":"在系统升级初期，为确保PC端网厅的稳定运行，手机端网上营业厅功能将会延迟至11月底升级，因此APP及微信的卡号信息等暂时维持现状。",
    "Methodcardlose":"1、致电96533呼叫中心，凭卡号和密码/客户资料进行挂失；2、凭卡号、密码（或有效证件）到粤通卡网点挂失；3、可通过粤通卡APP挂失。注意：挂失24小时内生效，在挂失生效之前所发生的任何消费用由客户本人承担。",
    "Methodhuanboli":"如果您车辆更换了玻璃的话，您需要带上电子标签、车辆行驶证原件并驾车到粤通卡客服中心营业部、市区服务点、办卡点，由粤通卡客服人员将电子标签安装到车辆上并重新激活后，电子标签才可正常使用。",
    "Methodaccoutreagain":"当空中充值账户已找回或认为账户已无资金损失风险时，用户可以带账户绑定的证件前往营业厅解冻账户。营业厅客服人员验证客户信息（如客户姓名、证件号等个人信息），并留取证件复印件后，解冻客户的账户。",
    "Methodcardtransfer":"客户需要带上产品、持卡人有效身份证明原复印件、新车行驶证原复印件、新车主有效资料证明、车牌固封、开车到我司网点办理。",
    "Methodyuetongwebsitelogin":"系统升级后，后台会对所有粤通卡网厅用户进行一次数据更新，更新后可能会出现一个证件号码对应多个粤通卡账号（客户号），由于系统无法判断用户需要绑定哪个账号，此时需要客户在登录时重新进行绑定粤通卡账号（客户号）操作。",
    "Billruhehuoqu":"2018年1月1日起，粤通卡客户通行收费公路后需开具电子消费发票的，可登陆电子发票服务平台www.txffp.com或“票根APP”办理。详情可浏览https://mp.weixin.qq.com/s/gjpGThmKBdISb1WpOp7DaQ",
    "Billgettime":"您好，现场无法提供发票；可登陆电子发票服务平台www.txffp.com或“票根APP”办理；在使用粤通卡正常缴交通行费之日起第10个自然日后（遇法定假日顺延），粤通卡客户充值后需开具电子充值发票的，可登陆上述电子发票服务平台即刻办理（开具充值发票后，不再重复出具消费发票）。",
    "Billlingqu":"由车道现场提供打印发票。",
    "Billyouji":"2018年1月1日起，粤通卡客户通行收费公路后需开具电子消费发票的，可登陆电子发票服务平台www.txffp.com或“票根APP”办理。详情可浏览https://mp.weixin.qq.com/s/gjpGThmKBdISb1WpOp7DaQ",
    "Billchaifen":"因我国高速公路较为复杂，道路的性质不太一样，有经营性和还贷性两种，消费发票是由您通行路段的道路方给您开具，如果您通行相同的道路且道路业主、税号、所选交易商品编码相同，是可以进行合并开票的，如果不是就会根据不同道路业主，不同道路性质，就会产生多张发票。给您带来不便深表歉意。",
    "Billdishui":"目前发票服务平台开具的发票属于普通增值税发票，如果您通行的是经营性公路，开具的消费发票左上角带有通行费字样，发票抬头信息填写完整，属于征税发票，同样也是具备抵扣功能的。",
    "Billwebsites":"www.txffp.com",
    "Billisspecified":"目前发票服务平台开具的发票属于普通增值税发票，如果您通行的是经营性公路，开具的消费发票左上角带有通行费字样，发票抬头信息填写完整，属于征税发票，同样也是具备抵扣功能的。",
    "Moneyoffer":{
        "货车":"不享受。",
        "现金":"货运车辆使用现金缴纳上述路段通行费不享受八五折优惠。",
        "ETC":"货运车辆使用外省ETC卡缴纳上述路段通行费不享受八五折优惠，但仍可享受九八折优惠。",
        "粤通卡":"1、粤通卡绑定车牌后行驶广东省境内享受当次应交车辆通行费2%的优惠。（对货车计重收费用户使用粤通卡的，正常装载部分享受98折优惠，超限部分不享受优惠）2、自2017年7月1日起，货车用户行驶部分路段可享受85折优惠（限合法装载车辆）",
        "记账卡":"1、粤通卡绑定车牌后行驶广东省境内享受当次应交车辆通行费2%的优惠。（对货车计重收费用户使用粤通卡的，正常装载部分享受98折优惠，超限部分不享受优惠）2、自2017年7月1日起，货车用户行驶部分路段可享受85折优惠（限合法装载车辆）",
        "储值卡":"1、粤通卡绑定车牌后行驶广东省境内享受当次应交车辆通行费2%的优惠。（对货车计重收费用户使用粤通卡的，正常装载部分享受98折优惠，超限部分不享受优惠）2、自2017年7月1日起，货车用户行驶部分路段可享受85折优惠（限合法装载车辆）"
    },
    "Moneyhowoffer":{
        "地标粤通卡":"货车用户持有的地标粤通卡（绿色）须更换为国标粤通卡，并绑定货车车牌之后方可享受八五折优惠。",
        "国标粤通卡":"货车用户持有的未绑定车牌国标粤通卡须带卡主持有人有效证明及卡片到粤通卡营业网点绑定货车车牌之后方可享受八五折优惠。（注：国标粤通卡未绑定车牌无法正常通行缴费使用。）",
        "粤通卡":"已登记货车车牌信息的国标粤通卡（含标准粤通卡、粤通宝、E行卡、银行联名卡等），均可享受八五折优惠。"
    },
    "Moneycarddamage":"卡内余额不足或卡片损坏的可转为现金缴费，但不享受八五折优惠。",
    "Moneyprice":"粤通卡卡片工本费用15元，如要走ETC通道需配合电子标签使用，电子标签工本费110元，一套产品需缴纳工本费用125元。",
    "Moneytimefee":"您好，粤通宝V2.0卡高速公路通行缴费冻结、扣款：根据路段提供的实时通行流水冻结卡内或账户余额，一般于下一个工作日结算扣款，但由于路段公司上传数据有时会有延迟，也有可能会隔几天后一齐进行结算。",
    "Listbanlitype":"机动车行驶证上车辆类型登记为“货车”的，均可以办理货车粤通卡。",
    "Listcarinfo":"车辆关键信息：车辆类型、车牌号码、车牌颜色、厂牌型号、座位/吨位数。车辆非关键信息：车长、车宽、车高、使用性质、车主名称（所有人），住址、车辆识别代号、发动机号码。安装电子标签时的车型输入，只有客车选择。",
    "Listcarstandard":"电子标签输入的车辆信息是根据您的车辆行驶证和您车辆的实际数据输入的，在通过高速公路时根据交通部制定的《收费公路车辆通行费车型分类》（JT/T489）取费用。",
    "Listpaybank":"您好，目前个人客户粤通宝V2.0卡代扣合作银行共15家：工商银行、建设银行、浦发银行、农业银行、兴业银行、光大银行、中国银行、平安银行、广发银行、邮政银行、中信银行、上海银行、民生银行、华夏银行、招商银行。（备注：线上办理是微信支付，没有绑定银行卡，需要客户主动充值，要线下办理才能绑定客户的个人银行储蓄卡代扣。）",
    "Listminipay":"支持银联迷你付的银行包括：工商银行、农业银行、中国银行、建设银行、交通银行、中信银行、光大银行、华夏银行、民生银行、浦东发展银行、广发银行、平安银行、招商银行、兴业银行、邮政储蓄银行、北京银行、宁夏银行、上海银行、上海农商银行、青岛银行。详细银行列表见：https://minipay.unionpay.com/pages/help/bank.html",
    "Listwherefuwudian":"您好，可前往粤通卡客户服务中心营业部（包括营业厅、服务点及办卡点）、指定代理点办理粤通卡。详情所需资料与细节可点击链接查看https://www.96533.com/headline/2494.jhtml",
    "Listwherebank":"目前有建设银行，中国银行，中国工商银行，中国农业银行，中国光大银行，华夏银行，民生银行（详情可咨询相关对应银行客服热线）",
    "Listwherewangdian":"您好，1.可点击粤通卡公众号下拉菜单“服务支持”—“网点查询”，您可以查询到离您最近的营业厅地址及营业时间，2.可点击链接查看https://www.96533.com/headline/2503.jhtml网点详情",
    "Listfeature":"登录微信公众号后，在“其他”栏里面，点击“个人中心”，显示用户中心界面，点击“我的账户”可查看客户的“充值记录”和“消费记录”，点击“充值记录”可查看充值记录详情。",
    "Listbuyprocess":"现时只可购买电子标签单品及充值易，购买流程如下：1）首页点击下面“商城”按钮，显示产品列表界面；2）点击产品列表中的其中一个产品，显示产品详情界面；3）点击右下角的“立即购买”按钮，进入购买流程；4）写真实详细的资料后点击“下一步”，进入信息确认界面；5）查联系信息是否正确，正确则点击“确认”按钮，进入确认交易界面；6）查交易信息是否正确，正确则点击“支付”按钮，提交订单并打开微信支付界面；7）付成功后即购买所选择的粤通卡设备。",
    "Listspecialsupplier":"您好，您可以在粤通宝APP中查看粤通宝特约商户的详细资料。",
    "Listprovince":"共包含23个省和直辖市，分别为天津市、河北省、山西省、辽宁省、上海市、江苏省、浙江省、安徽省、福建省、江西省、山东省、河南省、湖南省、广东省、广西省、重庆市、贵州省、云南省、陕西省、甘肃省、青海省、宁夏省。",
    "Listuseprovince":"可在全国联网的省份通行（现时还有西藏和海南岛未全国联网）及广东省内部分普通公路使用，其它新建的高速公路开通时即同步实现使用粤通卡。",
    "Listusebenefit":"1）时尚刷卡缴费，快速安全，免备现金免找零；2）配合电子标签使用，享受快速便捷的免停车缴费服务；3）提供详尽通车明细和统计清单，方便车辆使用管理；4）汇总开具发票，方便司机报销和财务管理；5）减少汽车磨损和废气排放，延长车辆使用寿命，绿色环保；6）一卡多用，未来可拓展至其他汽车消费领域。",
    "Conceptwhat":{
        "付款码":"粤通宝APP内的粤通宝付款码是用于支持扫码支付的粤通宝特约商户消费时使用的。",
        "车主身份证明":"车辆行驶证登记的所有人的身份证件。个人提供：二代身份证原件，港澳台人士收取来往内地（大陆）通行证原件。单位提供：单位证件（例如：营业执照、社会信用代码等），并提供授权委托书及代办人身份证复印件（加盖公章）；车主为香港公司的，客户应提供在香港注册公司时发放的“公司注册证书”（CompanyRegistrationCertificate）（加盖公章）；",
        "客户有效证件":"（1）中华人民共和国大陆居民收取二代身份证原件；（2）港澳台人士收取来往内地（大陆）通行证原件；（3）其他国家（地区）外籍人士，收取护照原件及各省地级市公证处出具的翻译本。2.对于政府机关、事业单位：统一社会信用代码的证件复印件（例如：统一社会信用代码证或事业单位法人证书），并加盖公章、财务章或行政章（三选一）。3.对于企业、社会团体等客户：统一社会信用代码的营业执照或社会团体法人登记证书或律师事务所执业许可证或民办非企业单位登记证书的复印件，并加盖公章或财务章（二选一）。4.外国驻中国领（使）事馆之类的机构，以外国驻中国领（使）事馆负责人（如馆长）的授权委托书及其身份证件原件。",
        "ETC":"全称电子不停车收费系统，是目前世界上最先进的路桥收费方式。其通过安装在车辆挡风玻璃上的车载电子标签（简称：OBU）与收费站ETC车道上的微波天线之间的微波专用短程通讯，利用计算机联网技术与银行进行后台结算处理，从而达到车辆通过路桥收费站不需停车而能交纳路桥费的目的。至此，全国ETC联网省市达到29个，现时还有西藏和海南岛未全国联网使用。但就全国而言多数收费站的ETC车道还在建设中或直接就没有ETC车道，那么遇到没有ETC车道或ETC车道故障时该怎么办呢在以下情况下，可以转人工通道缴费。",
        "充值易":"粤通卡充值易是一款专门针对粤通卡用户而开发的粤通卡手机刷卡终端，使用最新蓝牙4.0技术与手机实现无线连接，支持Android和IOS系统；为用户提供粤通卡自助充值、查询、消费等电子钱包金融服务。目前有埃特斯的K1和金溢Q1两种产品。2）什么是序列号答：粤通卡充值易设备上的一串号码，是充值易、充值易、充值易！不是贴在车上的电子标签啊！3）充值易序列号在哪里答：不少车主在绑定充值易的时候发现，请绑定序列号，可是这序列号在哪里埃特斯K1序列号码在产品背面，二维码下面的16位数字金溢Q1序列号在产品侧面，条形码下面的16位数字。4）如何使用充值易答：首先您需要关注【粤通卡】微信号，或者下载粤通卡APP，或者下载ETC车宝APP，选择空中充值业务，按提示流程操作，在设备绑定页面扫描设备二维码或输入设备序列号。注意使用充值易设备需注意的问题：1、手机需要支持蓝牙4.0并在连接设备时开启蓝牙功能；2、充值过程中保持网络稳定，充值写卡步骤建议要在WIFI信号良好或4G网络畅通的情况下进行；3、同一账户名下的所有卡片（卡主信息一致）都可以进行网上充值；另外没有充值易但钱已转入圈存帐户的用户，如何充值没有充值易设备是不能将车主圈存账户上的金额转入卡内的，解决办法如下：1.用户可以通过粤通卡app或微信公众号、ETC车宝APP在线购买充值易设备；2.携带手机和卡片前往粤通卡营业厅办理圈存写卡业务；3.利用粤通卡营业网点内的自助圈存机器完成充值流程。",
        "空中充值":"是指用户通过粤通卡官方微信号、粤通卡APP、ETC车宝，配合充值易，在线自助完成粤通卡充值的便捷方式（但要注意：空中充值必需要另外购买充值易设备才可进行）。无需再到营业网点、中石化加油站、银行排队。让您随时随地、轻松充值、再也不怕余额不足影响使用。",
        "合法装载货运车辆":"根据广东省现行货运车辆计重收费基本费率及计费规则，合法装载货运车辆的车货总重不得超过以下标准：二轴货车——17吨；三轴货车——25吨；四轴货车——35吨；五轴货车——43吨；六轴及六轴以上货车——49吨。",
        "车牌付":"领卡车牌付（下称车牌付），业内流行说法—无感支付，车主提前注册车辆和绑定账户（可以是粤通宝、微信、支付宝、银联），入口领卡出口交卡，出口无需出示手机，通过车牌识别后台扣费，可实时收到通行和缴费信息。",
        "八五折优惠":"凡符合广东省现行货运车辆计重收费基本费率及计费规则，使用粤通卡缴费的合法装载货运车辆，行经指定的47个高速公路路段，享受通行费八五折优惠。"
    },
    "Conceptdifferent":"您好，粤通卡储值卡：先充值后使用，可缴纳高速公路通行费；粤通宝V2.0卡：先预付再使用，免圈存，同时具备粤通宝特约商户消费支付功能和高速公路通行缴费功能的一种多用途记名预付卡。线下办理的粤通宝2.0是绑定了银行储蓄卡代扣，而线上办理的粤通宝V2.0没有绑定银行卡，需要客户主动充值，可通过粤通宝APP、微信小程序（粤通宝卡）或粤通宝官网epay.96533.com进行主动充值。",
    "Useinstructions":{
        "老用户":"已注册用户账号使用说明。已在电子发票系统注册账号绑定卡片的用户,无需重新注册可直接使用原电子发票系统账号密码登陆网上营业厅进行网上业务办理,如登陆后发现卡片绑定信息异常,可进行如下操作：（1）登录提示未关联粤通卡账号：一个证件号码对应多个粤通卡账号(客户号),重新进行绑定粤通卡账号(客户号)操作即可。PS:如重新绑定时提示证件类型与证件号码不一致,是因客户曾前往粤通卡网点修改过证件信息而网上营业厅信息未更新导致,请拔打96533服务热线进行处理。（2）登录后就不到已绑定的卡片信息：如登录后发现关联的卡片比绑定的变少,请点击“使用其它客户号”,查看该证件信息对应的客户号及该客户号下所拥有的卡号,选择需要办理业务的客户号进行绑定后可办理业务。",
        "新用户":"新注册用户账号使用说明。1.总体流程说明：(1)用户输入手机号码、获取短信验证码,设置登录密码进行用户注册。(2)注册成功后进行登录,系统会提示用户是否去关联粤通卡账户。(3)如果选择否,则该账号只能在商城购买商品,无法办理粤通卡业务。(4)如果选择是,则继续输入证件类型、证件好吗及短信验证码进行关联。(5)如果证件信息对应的客户号是唯一的,则关联成功;否则会提示用户选择其中一个客户号进行关联。2.注册流程说明：（1）用户输入手机号码,获取短信验证码后,设置至少8位含有字母及数字的密码进行注册,注册成功后,则以该手机号码作为登录账号。（2）关联粤通卡账号：登录时,如果该手机号码没有关联的粤通卡账号(客户号),则会提示用户是否去关联。关联时,输入证件类型、证件号码后,系统会检索办卡时登记的手机号码,用户选择其收短信验证。如果该证件信息对应的客户号是唯一的,则关联成功;否则会让用户选择其中一个客户号进行关联;后续需要办理其它客户号业务时,则再进行变更操作。（3）使用其它客户号如果客户使用的证件对应多个客户号可在此选择不同的客户号进行办理业务。"
    },
    "Usemethodchongzhiyi":"1）什么是充值易答：粤通卡充值易是一款专门针对粤通卡用户而开发的粤通卡手机刷卡终端，使用最新蓝牙4.0技术与手机实现无线连接，支持Android和IOS系统；为用户提供粤通卡自助充值、查询、消费等电子钱包金融服务。目前有埃特斯的K1和金溢Q1两种产品。2）什么是序列号答：粤通卡充值易设备上的一串号码，是充值易、充值易、充值易！不是贴在车上的电子标签啊！3）充值易序列号在哪里答：不少车主在绑定充值易的时候发现，请绑定序列号，可是这序列号在哪里埃特斯K1序列号码在产品背面，二维码下面的16位数字金溢Q1序列号在产品侧面，条形码下面的16位数字。4）如何使用充值易答：首先您需要关注【粤通卡】微信号，或者下载粤通卡APP，或者下载ETC车宝APP，选择空中充值业务，按提示流程操作，在设备绑定页面扫描设备二维码或输入设备序列号。注意使用充值易设备需注意的问题：1、手机需要支持蓝牙4.0并在连接设备时开启蓝牙功能；2、充值过程中保持网络稳定，充值写卡步骤建议要在WIFI信号良好或4G网络畅通的情况下进行；3、同一账户名下的所有卡片（卡主信息一致）都可以进行网上充值；另外没有充值易但钱已转入圈存帐户的用户，如何充值没有充值易设备是不能将车主圈存账户上的金额转入卡内的，解决办法如下：1.用户可以通过粤通卡app或微信公众号、ETC车宝APP在线购买充值易设备；2.携带手机和卡片前往粤通卡营业厅办理圈存写卡业务；3.利用粤通卡营业网点内的自助圈存机器完成充值流程。",
    "Usemethodcard":"如果您为单卡用户：广东省内入口时应领取高速公路入口卡，出口时将高速公路入口卡和粤通卡交予收费员进行扣费。在省外可作为通行券，则入口刷粤通卡，处理凭粤通卡进行扣款，需要绑定车牌，并且一车一卡使用；如果您为套装用户：入口时，您可以通过人工缴费车道，将卡交给收费员刷卡即可，系统会自动记录您的入口信息。",
    "Usemethodwechat":"您好，您可以在微信-小程序右上方搜索栏，搜索“粤通卡应用”进入小程序应用，使用粤通卡小程序各项功能。",
    "Usemultilabel":"根据国家公路电子不停车收费联网营运和服务规范的“一车一卡”要求，对于未绑车牌或绑定与实际车牌不符的用户，将无法在高速公路使用ETC卡。",
    "Useinsertlabel":"如果您的车上安装了电子标签，您可以一直将卡插到电子标签上，就可以不停车直接通过ETC（自动缴费）车道，系统会自动记录您的入口信息；如果您的车上没有安装电子标签，在省内，您只能通过人工或自主取卡机领取高速的复合卡，出口将两张卡交给收费员即可，在省外，您在高速公路入口人工或自助车道直接刷粤通卡通行，出站时将粤通卡交给收费员刷卡即可。人离开车时，建议将卡片取下，防止高温导致粤通卡变形的同时，也可保障资金安全。",
    "Useotherlabel":"电子标签是不能给别人使用的。因为每一个电子标签只能安装在对应的车辆上使用，而且记录本车的信息，只要您把电子标签拆离车辆后其有关车辆的参数信息将丢失，因此也就不能正常使用了。若要移动到其它车辆使用，需带有效在证件去我司营业厅、服务点及部分办卡点办理迁移业务。",
    "Usemethodjiebang":"手机操作：您好，您可以登录票根APP；点击进入【我的ETC】页面；点击需要解绑的卡片；点击右上角垃圾箱标志，这时您可以看到提示“解绑后，您将无法对这张ETC卡开通通行费发票，如需开具，需重新绑定，是否确认解绑？”如果您确认解绑，就点击【确定】",
    "Usemethodjihuo":"建议客户致电到银行激活信用卡功能，粤通卡功能会自动开通，届时粤通卡功能开通后要到粤通卡网点进行车牌绑定后才能进行使用。（建行/广发/工商激活卡片三个工作日，中行/华夏一个工作日，农行激活卡片三至五个工作日）",
    "Usemethodshenqingshenpi":"审批一般是1-3个工作日。",
    "Usemethodshenqingfail":"在微信小程序申办粤通宝V2.0套装产品，电子标签激活失败：询问客户是否按正常流程安装激活电子标签答复口径：a、是，请把电子标签以到付方式寄回粤通宝公司（注：邮寄方式是顺丰快递到付），由粤通宝公司处理后再寄回用户重新激活，需用户提供具体收件地址。粤通宝公司收件地址：广东省广州市天河区体育西路18902038783945）b、否，请下投诉单记录情况，然后由粤通宝技术部重新刷新已激活失败的数据，再由投诉组通知用户重新按正常流程安装激活电子标签。描述模版：卡号：XXX；车牌号码：XXX；电子标签号码：XXX；客户名称：XXX。客户表示在粤通宝微信小程序激活在线购买套装，（是/否）按正常流程安装激活电子标签，电子标签激活失败。",
    "Usecardpaytiyan":"不能。非注册用户在出口车道可使用粤通宝、微信、支付宝、银联进行扫码支付。",
    "Usemethodcardpay":"在目前试点阶段，您上高速时暂时还需要领卡。出口时将通行卡交回给收费员后，“车牌付”自动完成线上扣款，享受自动支付的体验。",
    "Usemethodchujie":"不可以。因为储值卡里有记录车牌信息，需一卡一车对应使用，否则收费站工作人员可能会拒收您的粤通卡。",
    "Usemethodwaishen":"您好，粤通卡目前已经全国联网，除了西藏、海南岛、港澳台不能使用，可以在29省市内通行缴费哦！",
    "Usemethodlogin":"1）首页点击“我的”按钮，显示用户中心界面；点击“未登录”按钮，进入用户登录界面，输入手机号码和密码后点击“登录”按钮，即可使用粤通卡APP帐号登录；2、登录界面点击“QQ”图标，即可使用QQ账号登录；3、登录界面点击“微信”图标，即可使用微信账号登录。",
    "Usecardlose":{
        "储值卡":"挂失后，可凭卡片所有人相关证件前往粤通卡服务网点办理补卡（如卡片无写入车牌，则要出示卡主和车主资料、行驶证原件办理）。注意：旧卡的余额需要在30日后（资金争议期是从挂失开始计算），通过对新卡进行充值（自助终端充值、空中充值除外），旧卡余额则可转移到新卡。",
        "粤通宝V2.0":"卡片挂失后，客户可凭卡号和有效证明，或客户名称和有效证明到网点办理补领业务。",
        "记账卡":"您可以持卡片和密码或卡片和有效证明前往粤通卡客户服务中心营业厅网点申请解挂，或致电粤通卡客户热线96533凭密码解挂。"
    },
    "Usecardlosetime":"挂失后24小时内生效，在挂失生效之前发生费用由客户承担",
    "Usecardchange":"1）地标粤通卡（绿色）于2016年11月15日起停止服务，建议尽快到就近网点升级；2）对于未绑车牌或绑定与实际车牌不符的用户，2017年12月18日开始就无法行驶高速公路。3）如持有国标粤通卡（单卡）可在广东省作为支付卡（单卡）进行使用，不能配合电子标签行走ETC车道；在其他省份可作为通行券，则入口刷粤通卡，处理凭粤通卡进行扣款，需要绑定车牌，并且一车一卡使用；4）如持有国标粤通卡（套装）在全国联网省份可作为通行券，则入口刷粤通卡，出口凭粤通卡进行扣款，也能配合电子标签行走ETC车道。",
    "Usesamecard":"根据国家公路电子不停车收费联网营运和服务规范的“一车一卡”要求，对于未绑车牌或绑定与实际车牌不符的用户，将无法在高速公路使用ETC卡。",
    "Usecontinueuse":"是可以的，出口时将高速公路入口卡和粤通卡交予收费员进行扣费。",
    "Usecontinuechangeuse":"您好，不可以。",
    "Usecardpasswordinit":"现办理粤通卡不再提供密码函。",
    "Usecardpasswordchangetime":"密码修改后即时生效。",
    "Usecitiao":"不可以刷磁条卡，在互联网上进行磁条卡交易，其安全性无法保证，因此银联迷你付不支持刷磁条卡。",
    "Chaxunyue":{
        "储值卡":"您可以通过以下四种方式查询储值卡资金余额：1）如果您车上安装了电子标签，可将卡插入电子标签读余额。因储值卡资金余额要通过卡片与我司读卡机具连接才能读取，所以粤通卡清单或96533服务网站是无法实时显示卡内余额的；2）在收费站的ETC车道或者MTC车道出口处的费额显示牌看到卡内的资金余额；3）通过粤通卡APP、ETC车宝APP、微信使用充值易连接查询余额；4）持卡片到粤通卡客户服务中心各地自营网点查询；",
        "粤通卡":"您好，查询粤通卡余额：方法1.在线购买充值易设备，在粤通卡微信公众号或app上按余额查询流程提示绑定卡片和设备即可查询余额；方法2.持卡和密码到粤通卡客户服务中心各地自营网点查询；方法3.在收费站的ETC车道或者MTC车道出口处的费额显示牌看到卡内的资金余额；方法4.如果您车上安装了电子标签，可将卡插入电子标签读余额。"
    },
    "Chaxuntongxingmingxi":{
        "联名储值卡":"答：1、可通过粤通卡APP、粤通卡微信公众号、ETC车宝APP绑定卡片查询，可以查询到最近六个月的账单及通行记录；2、可凭粤通卡号及密码（初始密码：888888）登录粤通卡官网查询最近三个月的账单及通行记录。",
        "粤通卡":"您好，在微信公众号，选其他-个人中心-我的粤通卡-绑定你的粤通卡。后首页点击粤通卡—“账单查询”按钮，进入账单查询界面。也可通过粤通卡APP，粤通卡官网www.96533.com进行查询账单和通行明细。",
        "粤通宝V2.0":"您好，粤通宝V2.0卡可以在粤通卡官网www.96533.com查询高速公路的通行明细"
    },
    "Chaxundingdan":"每张订单都有相应的快递单号，请凭快递单号登陆物流公司网站查询物流情况。",
    "Chaxunwangzhan":{
        "联名记账卡":"需登录粤通卡官网www.96533.com使用卡片预留手机号注册并关联粤通卡后可查询。"
    },
    "Chaxunzijinbiandong":"您好，粤通宝V2.0卡可以在粤通卡官网www.96533.com查询高速公路的通行明细，在粤通宝官网epay.96533.com查询账户资金的变动情况。",
    "Chaxunxiaofeijilu":{
        "联名卡":"粤通卡也可以在粤通卡微信公众号和APP上绑定查询消费记录了！绑卡后即可查询消费明细，方便多了！在粤通卡微信公众号绑定粤通卡步骤：1）使用卡片预留的手机号注册；2）登录后如果出现提示“您不存在粤通卡账号，是否关联”，按确定后就输入卡片里面登记资料进行关联即可。",
        "粤通卡":"我司为您提供以下查询服务方式：1）可通过粤通卡APP、粤通卡微信公众号、ETC车宝APP绑定卡片查询，可以查询到最近六个月的账单及通行记录（在微信公众号，选其他-个人中心-我的粤通卡-绑定你的粤通卡。后首页点击粤通卡—“账单查询”按钮，进入账单查询界面）；2）网站查询：您可以登陆www.96533.com官网使用粤通卡预留的手机号码先注册账号，关联粤通卡，就可以在网站查询近6个月的消费账单以及通行明细记录。"
    },
    "Chaxunxiaofeijilumy":"可在APP点击车牌付查询历史消费记录。",
    "Chaxunyanzheng":"您好.取得通行费增值税电子普通发票最快可于开具发票次日登录“全国增值税发票查验平台”（https://inv-veri.chinatax.gov.cn）进行查验.一张发票一天最多可查验5次,查验时效为最近1年内的增值详情可拨打纳税服务12366咨询。感谢您的咨询，祝您生活愉快，再见！",
    "Chaxunxiaojinebufu":"因粤通卡扣费不是当天扣费，需要等待高速公路上传通行记录后才能通知银行扣费，所以银行的通行扣费是之前所走的高速公路一笔或几笔合计的扣费。建议客户登录粤通卡官网查询该卡的通行记录与扣费。",
    "Chongzhiedu":"储值卡卡内余额不可超过3万",
    "Chongzhiyinhang":"我司在交行、建行、光大、农行等银行网点开通了授权代理点，需使用各本行银行储蓄卡，具体请浏览以下网址：https://www.96533.com/lianming/index.jhtml了解可办理充值的网点。",
    "Chongzhiwangdian":"1、可空充充值；（加网址）需持充值设备；2、粤通卡客户服务中心各地自营网点（含中心营业厅、市区服务点、高速公路办卡点）；3、众多合作渠道可以受理充值业务，具体请浏览网址：https://www.96533.com/dot/index.jhtml；4、单位用户可通过银行汇款方式为粤通卡充值，具体操作方式请咨询粤通卡自营网点。",
    "Chongzhiwuka":"这种情况有可能是卡片登记的基本资料不完整导致，建议客户到银行办理资料登记。",
    "Chongzhiruhechongzhi":"1）可以通过合作的银行自助终端机充值使用相对应的银行储蓄卡进行粤通卡充值；2）到指定中石化加油站现金充值；3）购买充值易或迷你付，网上充值；4）到我司自营点充值，现金刷卡都可以。",
    "Chongzhixieka":"如果写卡失败，重新点击粤通卡充值，系统会有上一笔交易异常的提示。客户用写卡失败的卡片重新再进行一次写卡操作（不需选择金额），系统就会自动安全地将资金写入粤通卡中；如果用户的粤通卡在线账户扣了钱但重新进行写卡操作时系统没有提示上一笔充值异常，请致电粤通卡客服热线96533跟进处理。",
    "Chongzhikongchong":"您好，空中充值流程说明，可点击链接查看https://www.96533.com/headline/2492.jhtml",
    "Chongzhikongchongaccount":"粤通卡空充充值是指粤通卡用户通过粤通卡手机APP、官方微信及粤通卡城市服务（微信内）配合粤通卡充值易设备，自助完成粤通卡充值的便捷方式，无需再到营业网点、中石化等加油站或银行排队，让客户随时随地轻松充值，再也不用担心余额不足影响粤通卡的使用。出于粤通卡芯片的特殊性和手机支付安全性的考虑，充值分为“充值”和“圈存（写卡）”两个步骤，需要配备一个“粤通卡充值易”的小电子设备来实现充值的金额写入粤通卡中。没有充值易的客户，充值到空充账户后，需要带卡到粤通卡指定网点圈存。",
    "Chongzhirenyika":"不可以。需为帐户下已绑定的卡进行充值。",
    "Chongzhiduoka":"可以。可为帐户下已绑定的卡进行充值。",
    "Chongzhishebeilianjie":"详情登陆：http://wechat.96533.com/wx/h5-1/html/h5/sebei.html",
    "Chongzhishebeigoumai":"用户可以通过粤通卡APP、微信公众号、ETC车宝APP购买联合电子自发的充值设备。",
    "Chongzhishebeiwhy":"使用粤通卡在高速公路通行时，粤通卡是通过脱机消费的方式来记录消费明细，刷卡过程不需要连接到网络，直接在终端处理。这需要卡上储存有一定的现金记录，机器直接修改这些记录，并在每天结算的时候将当日所有交易记录上传到后台。而传统的储蓄卡消费，刷卡必须连接网络，所有交易处理都在后台完成。脱机消费对于数据安全有非常高的要求，且充值时需要专门的设备对卡片进行读写，防止被人随意篡改数据套现。因此粤通卡空中充值还需要购买专门的设备。",
    "Chongzhishebeizhonglei":"共有2种：1）是接入机构的读卡设备，如中国银联的迷你付设备；2）是我司自发的充值设备；我司自发充值设备主要有以下：1、读写卡器，包括蓝牙充值易设备（金溢和埃特斯）、USB接口充值易设备（即将推出）；2、智能OBU，包括蓝牙OBU（现有金溢和埃特斯两个厂家的产品，以后会有更多厂家的产品供选择）",
    "Chongzhiquancun":"使用粤通卡在高速公路通行时，粤通卡是通过脱机消费的方式来记录消费明细，刷卡过程不需要连接到网络，直接在终端处理。这需要卡上储存有一定的现金记录，机器直接修改这些记录，并在每天结算的时候将当日所有交易记录上传到后台。而传统的储蓄卡消费，刷卡必须连接网络，所有交易处理都在后台完成。脱机消费对于数据安全有非常高的要求，且充值时需要专门的设备对卡片进行读写，防止被人随意篡改数据套现。因此粤通卡空中充值还需要购买专门的设备进行圈存。",
    "Chongzhishantui":"1、充值易产品充值时出现闪退或参数不对的解决方法1）若出现闪退，可能是手机内存管理的问题，建议客户重新进入APP或重启手机再试；2）如果重试之后还出现问题，请联系对应的厂家进行处理。金溢客服电话：400-888-9369（接听时间为：上午8:30--下午5:30）埃特斯客服电话：020-322250302、关于粤通卡充值易产品如何退货1）如果是充值易产品，未发货，可退款，由原路退回款项（由哪张卡支付资金就退回那张卡里）；2）充值易产品已发货，客户需联系厂家协商退货（我们只是代销）；金溢客服电话：400-888-9369（接听时间为：上午8:30--下午5:30）埃特斯客服电话：020-322250303）如果是电子标签套装，产品未发货，可退款，由原路退回款项（由哪张卡支付就退回那张卡里面）4）如果电子标签套装已发货，不能退。因为卡片标签已作了发行，已经写入了相关信息。",
    "Chongzhiphone":{
        "苹果手机":"目前苹果手机的用户可通过APPSTORE苹果商店下载IOS版的粤通卡APP、ETC车宝APP或关注粤通卡微信公众号来使用粤通卡空中充值服务；",
        "安卓手机":"安卓手机可以通过应用市场下载粤通卡APP、ETC车宝APP或关注粤通卡微信公众号来使用粤通卡空中充值服务（需与充值易配合充值，或者是到网点圈存）。"
    },
    "Chongzhiapp":"登陆粤通卡APP点击“空中充值”按钮，显示蓝牙充值/BOU，或预充值分配（需带卡到附近设备写卡）；1）如选择蓝牙充值/BOU，点击“下一步，连接设备”开启手机蓝牙连接粤通卡配件功能，开启粤通卡充值设备并插入粤通卡；设备连接成功后，选择充值金额，使用微信或者支付宝支付即可把当前登录账户中的金额充值到粤通卡，检查圈存写卡成功信息是否正确，点击“完成”按钮；2）预充值分配，为不同粤通卡选择充值金额，还能一键均额，完成金额支付，就可以自助充值成功。",
    "Chongzhiweixin":{
        "微信公众号":"您好，空中充值流程说明，可点击链接查看https://www.96533.com/headline/2492.jhtml",
        "微信":"通过“微信－我－钱包－城市服务”中找到ETC，点击ETC后，即可找到“粤通卡”的服务窗。想使用微信“城市服务”粤通卡服务的车主，有空充设备，即选择“空中充值”（我有空充设备），1、进入“开始充值”界面，把粤通卡插进充值易设备，进行连接设备。2、设备连接成功后，显示粤通卡卡号及余额，点击“余额太少先充值”进入粤通卡充值界面，选择充值金额，勾选我已阅读并接受《粤通卡（储值卡）空中充值协议》，点击“马上充值”按钮。3、进入“微信支付”界面，点击“确认支付”按钮即可。没有空充设备：即选择“自助充值”，为不同粤通卡选择充值金额，完成金额支付即充值成功，最后带卡片到粤通卡指定网点圈存即可。"
    },
    "Chongzhiwaisheng":"在广东省外暂无受理充值粤通卡网点，目前只有在广东省内才有粤通卡充值网点对粤通卡进行充值（如有充值易设备客户可自行通过粤通卡APP、ETC车宝或微信公众号进行空中充值。使用充值易充值没有区域限制）",
    "Chongzhiwhatneed":"您好，可以购买一个充值易在APP或者公众号进行充值，没有充值易的建议客户带上卡片到充值网点进行充值。在微信公众号服务支持-网点查询，客户查询充值网点的。",
    "Chongzhiwhere":"您好， 1.线下充值：可通过粤通卡服务网点包括中心营业部，市区服务点，高速公路办卡点，银行代理点，油站代理点，详细地址可点击粤通卡公众号下拉菜单“服务支持”—“网点查询”，查询到离您最近的充值网点。2.线上充值：可通过粤通卡微信公众号、APP、96533网站、ETC车宝APP通过充值易或迷你付设备完成充值。如果没有充值设备，可在线上完成空中充值转账步骤，再通过线下自助圈存机写卡完成充值，充值易产品可在微信公众号，在线商城中购买；感谢您对粤通卡的支持。",
    "Chongzhiyuetongbaoquancunif":"粤通宝V2.0卡的粤通卡（预付卡）功能，具备储值卡预充值但免圈存特性。",
    "Chongzhiyuetongbaoappwhy":"您好，如果粤通宝V2.0卡片是异常状态的话，在粤通宝APP是无法充值的，您要在粤通宝官网epay.96533.com充值才可以的。",
    "Chongzhiyuetongbaoxiaochengxu":"您好，粤通宝V2.0卡微信小程序【粤通宝卡】充值指引：第一步：在微信端进入【粤通宝卡】小程序-【我的】-【卡管理】-【添加粤通宝/粤通卡】。第二步：输入车牌信息，进行手机验证，验证通过后，即可成功绑卡。第三步：绑定卡片后返回个人中心，点击【充值】，选择相应充值金额，支付后即可成功充值。（温馨提示：1.粤通宝V2.0卡用户：账户余额可用作高速公路缴费，加油、停车等特约商户消费。2.粤通宝V1.0卡/粤通卡用户：账户余额只能用作加油、停车等特约商户消费，不能用作高速公路缴费。）",
    "ChongzhiNFC":"您好，粤通卡/粤通宝V1.0用户使用NFC充值：只需打开手机及微信NFC功能，把粤通卡放在手机背面感应，即可显示余额并直接充值。（由于苹果IOS系统的NFC功能不对外开放，需要支持NFC功能的安卓手机才能操作。）第一步：打开手机NFC功能；第二步：打开微信【我】-【设置】-【通用】-【开启NFC功能】；第三步：进入微信端充值，把卡片贴紧手机背面感应区；第四步：充值，支付完成后请勿移动卡片，待显示充值成功后方可取走。（特殊情况：1.充值后出现【待定卡】状态怎么办？如果屏幕出现【申请退款】按钮，证明当前状态可主动申请退款，同时也可继续写卡完成流程；如果屏幕出现【写卡】按钮，证明当前状态不可发起退款，请耐心等待。2.充值后出现【充值中】状态怎么办？点击屏幕中【确定】按钮跳转到充值中页面，点击【写卡】再次发起写卡。3.提示【订单异常】怎么办？点击屏幕中【确定】按钮跳转到重新写卡页面，同时可申请退款，也可重新发起写卡。4.【粤通宝V2.0卡】如何充值？粤通宝V2.0卡直接在微信小程序【粤通宝卡】或粤通宝APP充值即可。5.提示【网络超时】怎么办？点击屏幕中【确定】按钮跳转到待写卡页面，重新写卡。）",
    "Chongzhiminifu":"迷你付充值异常需要退回资金时，遵循原卡、原退、原币种（境内为人民币）的原则退回。如有其它疑问，请拨打中国银联客服中心电话：95516，以及开户行咨询。",
    "Chongzhiyuetongkazhifubao":"您好，可以。（需要先行购买充值易设备圈存，如没有充值易需要到我司网点圈存）",
    "Chongzhiyuetongkaweixin":"粤通卡的充值过程分为“充值”和“写卡”两个步骤。通过微信支付的方式充值成功，仅仅表明用户只是成功把钱充到粤通卡的在线账户上，用户还需要通过充值设备，把在线账户里面的钱写到自己的粤通卡上，这样才完成粤通卡的充值。【解决方法和操作步骤】1）确认已购买充值易设备（在粤通卡APP点击购买粤通卡，选择充值易设备，购买前请明确手机是否符合设备使用的条件）；2）开启手机蓝牙；3）按设备说明书开启充值易设备电源并插入卡片，连接设备并进行写卡操作；4）在APP或微信公众号点击粤通卡充值（微信点击“粤通卡”菜单栏的空中充值按钮）；5）如果设备连接成功，埃特斯设备的红色指示灯会不停闪烁，而金溢设备的蓝色指示灯则会根据操作频率闪烁变化；如果连接不成功，请阅读粤通卡常识栏目里《充值易设备无法连接一文》并根据指引再次尝试；6）设备连接后进行写卡操作，确保充值写卡是在WIFI信号良好或4G网络畅通的情况下进行；7）按APP和微信的操作指引进行充值写卡，过程中请不要把卡片拔出；8）根据提示等待充值完成；9）如果写卡成功，会有圈存写卡成功的提示；如果写卡失败，重新进行一次写卡操作，系统会自动安全地将资金充入粤通卡中。",
    "Chongzhichaka":"此情况下，银行扣款成功短信提示由银行发送，但消费失败冲正，银行一般不会发送短信给用户，以免造成用户困扰。为更好服务客户，客户会收到粤通卡空中充值系统发送的短息告知客户这次的充值交易失败情况和充值冲正情况。【粤通卡客服中心】尊敬的客户，你本次粤通卡空中充值交易失败，充值金额将退回银行卡，请查询银行卡退款信息。客户也可以登录空充门户网查询粤通卡的充值和消费记录，客户可以查询银行卡退款情况。"
}